;TORSO
[fortnitepsy_Torso_KV_F X2BodyPartTemplate]
DisplayName="灵蝶 身体"

[fortnitepsy_Torso_MPL_F X2BodyPartTemplate]
DisplayName="灵蝶 身体"

[fortnitepsy_Torso_FPL_F X2BodyPartTemplate]
DisplayName="灵蝶 身体"

[fortnitepsy_Torso_HPL_F X2BodyPartTemplate]
DisplayName="灵蝶 身体"

[fortnitepsy_Torso_LPO_F X2BodyPartTemplate]
DisplayName="灵蝶 身体"

[fortnitepsy_Torso_MPO_F X2BodyPartTemplate]
DisplayName="灵蝶 身体"

[fortnitepsy_Torso_HPO_F X2BodyPartTemplate]
DisplayName="灵蝶 身体"

;TORSO WOTC
[fortnitepsy_Torso_Reaper X2BodyPartTemplate]
DisplayName="灵蝶 身体"

[fortnitepsy_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="灵蝶 身体"

[fortnitepsy_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="灵蝶 身体"

[fortnitepsy_Torso_Templar X2BodyPartTemplate]
DisplayName="灵蝶 身体"

[fortnitepsy_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="灵蝶 身体"

[fortnitepsy_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="灵蝶 身体"

[fortnitepsy_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="灵蝶 身体"

[fortnitepsy_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="灵蝶 身体"

[fortnitepsy_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="灵蝶 身体"

;ARMS
[fortnitepsy_Arms_KV_F X2BodyPartTemplate]
DisplayName="灵蝶 手臂"

[fortnitepsy_Arms_LPL_F X2BodyPartTemplate]
DisplayName="灵蝶 手臂"

[fortnitepsy_Arms_MPL_F X2BodyPartTemplate]
DisplayName="灵蝶 手臂"

[fortnitepsy_Arms_HPL_F X2BodyPartTemplate]
DisplayName="灵蝶 手臂"

[fortnitepsy_Arms_LPO_F X2BodyPartTemplate]
DisplayName="灵蝶 手臂"

[fortnitepsy_Arms_MPO_F X2BodyPartTemplate]
DisplayName="灵蝶 手臂"

[fortnitepsy_Arms_HPO_F X2BodyPartTemplate]
DisplayName="灵蝶 手臂"

;ARMS WOTC
[fortnitepsy_Arms_Reaper X2BodyPartTemplate]
DisplayName="灵蝶 手臂"

[fortnitepsy_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="灵蝶 手臂"

[fortnitepsy_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="灵蝶 手臂"

[fortnitepsy_Arms_Templar X2BodyPartTemplate]
DisplayName="灵蝶 手臂"

[fortnitepsy_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="灵蝶 手臂"

[fortnitepsy_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="灵蝶 手臂"

[fortnitepsy_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="灵蝶 手臂"

[fortnitepsy_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="灵蝶 手臂"

[fortnitepsy_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="灵蝶 手臂"

;LEGS
[fortnitepsy_Legs_KV_F X2BodyPartTemplate]
DisplayName="灵蝶 腿"

[fortnitepsy_Legs_LPL_F X2BodyPartTemplate]
DisplayName="灵蝶 腿"

[fortnitepsy_Legs_MPL_F X2BodyPartTemplate]
DisplayName="灵蝶 腿"

[fortnitepsy_Legs_HPL_F X2BodyPartTemplate]
DisplayName="灵蝶 腿"

[fortnitepsy_Legs_LPO_F X2BodyPartTemplate]
DisplayName="灵蝶 腿"

[fortnitepsy_Legs_MPO_F X2BodyPartTemplate]
DisplayName="灵蝶 腿"

[fortnitepsy_Legs_HPO_F X2BodyPartTemplate]
DisplayName="灵蝶 腿"

;LEGS WOTC
[fortnitepsy_Legs_Reaper X2BodyPartTemplate]
DisplayName="灵蝶 腿"

[fortnitepsy_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="灵蝶 腿"

[fortnitepsy_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="灵蝶 腿"

[fortnitepsy_Legs_Templar X2BodyPartTemplate]
DisplayName="灵蝶 腿"

[fortnitepsy_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="灵蝶 腿"

[fortnitepsy_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="灵蝶 腿"

[fortnitepsy_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="灵蝶 腿"

[fortnitepsy_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="灵蝶 腿"

[fortnitepsy_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="灵蝶 腿"

[fortnitepsy_Helmets_F X2BodyPartTemplate]
DisplayName="灵蝶 头"




;TORSO
[fortnitepsy2_Torso_KV_F X2BodyPartTemplate]
DisplayName="灵蝶 身体 XCOM 身体 "

[fortnitepsy2_Torso_MPL_F X2BodyPartTemplate]
DisplayName="灵蝶 身体 XCOM 身体 "

[fortnitepsy2_Torso_FPL_F X2BodyPartTemplate]
DisplayName="灵蝶 身体 XCOM 身体 "

[fortnitepsy2_Torso_HPL_F X2BodyPartTemplate]
DisplayName="灵蝶 身体 XCOM 身体 "

[fortnitepsy2_Torso_LPO_F X2BodyPartTemplate]
DisplayName="灵蝶 身体 XCOM 身体 "

[fortnitepsy2_Torso_MPO_F X2BodyPartTemplate]
DisplayName="灵蝶 身体 XCOM 身体 "

[fortnitepsy2_Torso_HPO_F X2BodyPartTemplate]
DisplayName="灵蝶 身体 XCOM 身体 "

;TORSO WOTC
[fortnitepsy2_Torso_Reaper X2BodyPartTemplate]
DisplayName="灵蝶 身体 XCOM 身体 "

[fortnitepsy2_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="灵蝶 身体 XCOM 身体 "

[fortnitepsy2_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="灵蝶 身体 XCOM 身体 "

[fortnitepsy2_Torso_Templar X2BodyPartTemplate]
DisplayName="灵蝶 身体 XCOM 身体 "

[fortnitepsy2_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="灵蝶 身体 XCOM 身体 "

[fortnitepsy2_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="灵蝶 身体 XCOM 身体 "

[fortnitepsy2_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="灵蝶 身体 XCOM 身体 "

[fortnitepsy2_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="灵蝶 身体 XCOM 身体 "

[fortnitepsy2_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="灵蝶 身体 XCOM 身体 "

;ARMS
[fortnitepsy2_Arms_KV_F X2BodyPartTemplate]
DisplayName="灵蝶 手臂 XCOM 身体 "

[fortnitepsy2_Arms_LPL_F X2BodyPartTemplate]
DisplayName="灵蝶 手臂 XCOM 身体 "

[fortnitepsy2_Arms_MPL_F X2BodyPartTemplate]
DisplayName="灵蝶 手臂 XCOM 身体 "

[fortnitepsy2_Arms_HPL_F X2BodyPartTemplate]
DisplayName="灵蝶 手臂 XCOM 身体 "

[fortnitepsy2_Arms_LPO_F X2BodyPartTemplate]
DisplayName="灵蝶 手臂 XCOM 身体 "

[fortnitepsy2_Arms_MPO_F X2BodyPartTemplate]
DisplayName="灵蝶 手臂 XCOM 身体 "

[fortnitepsy2_Arms_HPO_F X2BodyPartTemplate]
DisplayName="灵蝶 手臂 XCOM 身体 "

;ARMS WOTC
[fortnitepsy2_Arms_Reaper X2BodyPartTemplate]
DisplayName="灵蝶 手臂 XCOM 身体 "

[fortnitepsy2_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="灵蝶 手臂 XCOM 身体 "

[fortnitepsy2_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="灵蝶 手臂 XCOM 身体 "

[fortnitepsy2_Arms_Templar X2BodyPartTemplate]
DisplayName="灵蝶 手臂 XCOM 身体 "

[fortnitepsy2_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="灵蝶 手臂 XCOM 身体 "

[fortnitepsy2_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="灵蝶 手臂 XCOM 身体 "

[fortnitepsy2_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="灵蝶 手臂 XCOM 身体 "

[fortnitepsy2_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="灵蝶 手臂 XCOM 身体 "

[fortnitepsy2_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="灵蝶 手臂 XCOM 身体 "

;LEGS
[fortnitepsy2_Legs_KV_F X2BodyPartTemplate]
DisplayName="灵蝶 腿 XCOM 身体 "

[fortnitepsy2_Legs_LPL_F X2BodyPartTemplate]
DisplayName="灵蝶 腿 XCOM 身体 "

[fortnitepsy2_Legs_MPL_F X2BodyPartTemplate]
DisplayName="灵蝶 腿 XCOM 身体 "

[fortnitepsy2_Legs_HPL_F X2BodyPartTemplate]
DisplayName="灵蝶 腿 XCOM 身体 "

[fortnitepsy2_Legs_LPO_F X2BodyPartTemplate]
DisplayName="灵蝶 腿 XCOM 身体 "

[fortnitepsy2_Legs_MPO_F X2BodyPartTemplate]
DisplayName="灵蝶 腿 XCOM 身体 "

[fortnitepsy2_Legs_HPO_F X2BodyPartTemplate]
DisplayName="灵蝶 腿 XCOM 身体 "

;LEGS WOTC
[fortnitepsy2_Legs_Reaper X2BodyPartTemplate]
DisplayName="灵蝶 腿 XCOM 身体 "

[fortnitepsy2_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="灵蝶 腿 XCOM 身体 "

[fortnitepsy2_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="灵蝶 腿 XCOM 身体 "

[fortnitepsy2_Legs_Templar X2BodyPartTemplate]
DisplayName="灵蝶 腿 XCOM 身体 "

[fortnitepsy2_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="灵蝶 腿 XCOM 身体 "

[fortnitepsy2_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="灵蝶 腿 XCOM 身体 "

[fortnitepsy2_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="灵蝶 腿 XCOM 身体 "

[fortnitepsy2_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="灵蝶 腿 XCOM 身体 "

[fortnitepsy2_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="灵蝶 腿 XCOM 身体 "
